app/controllers/contacts_controller.rb

INSERT INTO `contacts` (`name`, `created_at`, `updated_at`, `phone`, `message`, `email`) VALUES(NULL, '2010-06-11 16:54:09', '2010-06-11 16:54:09', NULL, 'NOWA WIADOMOSC', 'oooo')
---
  def create
    @contact = Contact.create(params[:contact])